{
    "document_id": 222,
    "domain": "wikihow",
    "name": "健康_如何说服自己做任何事",
    "graph": {
        "1": {
            "data": "健康_如何说服自己做任何事",
            "type": "root",
            "pid": "0"
        },
        "2": {
            "data": "不管是做作业，打电话给老朋友，申请入读大学，还是追求一生的梦想，你可能会觉得要采取行动很难。拖延往往跟恐惧、自尊心较弱等因素有关，拖延会使人越发想逃避，甚至越发怀疑自己的能力和价值。[1]X研究来源为了说服自己积极行动、克服拖延，你需要一些策略。现在，是时候培养自信，发挥内在潜能，劝诱自己采取行动了。",
            "type": "ordinary",
            "pid": "1"
        },
        "3": {
            "data": "可选方法",
            "type": "ordinary",
            "pid": "1"
        },
        "4": {
            "data": "改变你的思维模式",
            "type": "ordinary",
            "pid": "3"
        },
        "5": {
            "data": "遏制消极的想法。",
            "type": "ordinary",
            "pid": "4"
        },
        "6": {
            "data": "消极思想往往必然导致消极的结果。你可能不看好自己；严重低估自己的技能或天赋，以致还没尝试，就认定自己必将徒劳无功；你给自己制造了一种不断失败的恶性循环。你应当专注于那些赋予你力量的想法。其中一件要做的事就是学会看清消极心态的背后，究竟藏着什么样的谎言，学会放下它们，用积极的想法取代消极的想法。与其为如何完成任务而烦恼，不如问问到底是什么引起了你的焦虑。是因为害怕失败？害怕失控？一旦你找到根源，就能更好地控制自己的反应。",
            "type": "ordinary",
            "pid": "5"
        },
        "7": {
            "data": "不要害怕失败。",
            "type": "ordinary",
            "pid": "4"
        },
        "8": {
            "data": "每个人都会经历失败。失败乃人生常事。事实上，最成功的人往往失败得最多，因为他们冒险的次数远超常人，他们会从以往的失败中不断学习。想想亚伯拉罕·林肯吧。他经商失败，曾经破产2次，竞选输了26次，最终却当上了美国总统。再想想托马斯·爱迪生。他曾被多位老师评价为“蠢得什么都学不会”，还因为“不务正业”，而丢掉了人生中的头两份工作。为了实现人生中的重要目标，我们必须忘记对失败的恐惧。方法之一就是尝试新事物，例如瑜伽、绘画、音乐，通过自寻失败来重塑你的大脑，克服害怕失败的心理。",
            "type": "ordinary",
            "pid": "7"
        },
        "9": {
            "data": "从你的字典里删除“放弃”一词。",
            "type": "ordinary",
            "pid": "4"
        },
        "10": {
            "data": "西奥多·罗斯福曾说过：“这世上没什么东西值得我们拥有，除非它是通过努力、痛苦和困难换来的。”记住，想要取得成就，必须艰苦奋斗，你没有权利随随便便成功。请勇敢地奋斗，勇敢地面对失败。",
            "type": "ordinary",
            "pid": "9"
        },
        "11": {
            "data": "别拿自己和别人作比较。",
            "type": "ordinary",
            "pid": "4"
        },
        "12": {
            "data": "世上总有人比你聪明，比你有能耐，比你成功，比你更受欢迎。以他们为标准来评价自己，对你没有任何好处，只会令你灰心丧气，妄自菲薄。不妨试着这样理解。你的负面感受来自于你的内心。是你非要和他们比，导致你感觉自己样样不如人；他们可没有逼迫你妄自菲薄。你还可以有策略地计划，让自己停止这种比较。举个例子，假如你在上瑜伽课时，一直为自己的身材而苦恼，那就在上课时坐到前排。不要盯着其他学员看。",
            "type": "ordinary",
            "pid": "11"
        },
        "13": {
            "data": "不要为别人对你的看法而烦恼。",
            "type": "ordinary",
            "pid": "4"
        },
        "14": {
            "data": "成功人士勇于冒险，他们根本不管别人怎么想。你之所以犹豫不决，可能是害怕自己不合群，或被同伴质疑，害怕他们不看好你，或说你会失败。他们也许是对的。可如果他们错了呢？你可以采取一种方式管理这类想法，那就是给身边的人分等级。对你而言，谁的意见最重要？把这些人列出来，比如你的家人、父母、配偶。然后按重要性排序，继续在清单上罗列其他人的名字。上司和朋友的分量应该紧随家人之后，接着才是你的同事。至于泛泛之交和陌生人，你会发现他们的意见真的没那么重要。",
            "type": "ordinary",
            "pid": "13"
        },
        "15": {
            "data": "发挥你的内在潜能",
            "type": "ordinary",
            "pid": "3"
        },
        "16": {
            "data": "检视你的动机。",
            "type": "ordinary",
            "pid": "15"
        },
        "17": {
            "data": "你想做成什么事？你立志要上大学吗？你是否有迁居大城市的雄心，或申请发明专利的抱负？审视你的目标。你不但要了解你的目标，还要知道如何去实现它们。试着把想法都写在纸上。你具体的目标是什么？希望何时实现？打算如何实现？制订一份合理的时间表。这会让你的计划变得切实可行，给你需要的毅力。",
            "type": "ordinary",
            "pid": "16"
        },
        "18": {
            "data": "志存高远，脚踏实地。",
            "type": "ordinary",
            "pid": "15"
        },
        "19": {
            "data": "假如你的期望很低，那么你得到的回报通常也会很小。丰厚的回报往往来自于更大的期望、更具雄心的梦想和更高的风险。比方说，也许入读普通大学就能使你心满意足，但你为什么不树立更高的目标呢？你能不能在精英学院谋得一席之地，甚至争取到奖学金？试试吧。跟潜在的回报比起来，风险实在小得很。与此同时，要把你的期望控制在合理的范围内。像当总统、成为职业运动员或著名演员这样的童年梦想很可能不会实现，因为没什么人能做到。",
            "type": "ordinary",
            "pid": "18"
        },
        "20": {
            "data": "离开你的舒适区。",
            "type": "ordinary",
            "pid": "15"
        },
        "21": {
            "data": "惯性会妨碍你接触各种精彩事物。过着一成不变的生活，一直呆在舒服、安全、没有压力的心灵空间，这么做当然毫不费力，却会阻碍你发展。风险和压力能够帮助我们成长。停留在舒适区意味着你的表现一直没进步，而离开舒适区则会让你有机会做些有创意的新鲜事，从而登上新高度。努力改变你和“不适感”的关系。与其逃避它，不如告诉自己，不适感是成长的先决条件。这么一来，你的舒适就意味着停滞不前。",
            "type": "ordinary",
            "pid": "20"
        },
        "22": {
            "data": "每天都要花时间发展自己。",
            "type": "ordinary",
            "pid": "15"
        },
        "23": {
            "data": "你有多少时间花在学习或改善思维上？你有没有发现这是成功人士的习惯？你知不知道知识就是力量？你应当努力想出新点子，培养新技能，以这种方式避免平庸。每天抽时间充实自己，哪怕一个小时也好，要把这当作精神与思想的食粮。读好书，看报纸，听励志光碟，发掘对某些主意的兴趣，对世界保持好奇。",
            "type": "ordinary",
            "pid": "22"
        },
        "24": {
            "data": "记住过去的成就。",
            "type": "ordinary",
            "pid": "15"
        },
        "25": {
            "data": "提醒自己记住过去的成功，不要老想着以往的失败。在日记中庆贺那些如你所愿的事情，好让自己有实实在在的记录。你应当活在当下，而不是沉湎过去。但是，不时想起曾经的胜利，也是让自己保持斗志的一种方式。",
            "type": "ordinary",
            "pid": "24"
        },
        "26": {
            "data": "给自己一些激励",
            "type": "ordinary",
            "pid": "3"
        },
        "27": {
            "data": "写下你的目标。",
            "type": "ordinary",
            "pid": "26"
        },
        "28": {
            "data": "在纸上写下你的目标，给出追求这些目标的理由，这样可以鼓励你朝目标迈进。生物系的学生在求学路上也许很容易感到厌倦、灰心。但是，只要时刻记住求学的初衷，就能让他们充满动力。比方说，某个学生之所以学习生物，是因为她想研发救命良药，或是像人生中第一位鼓励她的恩师那样教书育人。把你的目标贴在办公室的墙上、电脑上、卧室或浴室的镜子上。贴在你能够经常看到的地方。这种做法将让你保持专注，在正轨上不断前进。",
            "type": "ordinary",
            "pid": "27"
        },
        "29": {
            "data": "调整目标。",
            "type": "ordinary",
            "pid": "26"
        },
        "30": {
            "data": "设定具体的大目标，比设定一系列较小的目标更能激励你前进。然而，与此同时，你的核心抱负有时候似乎遥不可及，就像是一个不可能完成的艰巨任务。别让自己不堪重负。那种想法会打击斗志，让人放弃自己的计划。当你觉得不堪重负时，请调整目标。比方说，假如你要完成一部小说，你可以暂时把“完成整部小说”这个大目标放到一边，只专注于创作当前的章节，或每天修改20页。集中精力完成具体的小目标，可以让你一点点地取得进展，帮助你最终实现当初的抱负。",
            "type": "ordinary",
            "pid": "29"
        },
        "31": {
            "data": "跟自己立约。",
            "type": "ordinary",
            "pid": "26"
        },
        "32": {
            "data": "长期拖延者有时候需要一些更实在的激励。你可以为自己的表现设定标准，达到标准就奖励自己。这些约定可大可小。一旦完成某些工作，不妨让自己小休一下作为奖励。你在期末考试中是否发挥出色？如果出色，就给自己一个更大的奖赏吧。比如，找个周末和朋友们庆祝一番。尽量利用一些有诱惑力的奖赏来激励自己坚持到底。",
            "type": "ordinary",
            "pid": "31"
        },
        "33": {
            "data": "要为最好和最坏的情况作打算。",
            "type": "ordinary",
            "pid": "26"
        },
        "34": {
            "data": "停下来好好想想：假如你坚持完成计划，那么最好的结果可能是什么？最坏结果又是什么？假如你一心一意要实现某个目标，请问问自己如果坚持到底，你能接受多大的收获？如果失败，你能承受多大的损失？权衡两者。在梦寐以求的建筑领域寻求工作机会，你期望从中得到什么？要是你没有如愿，最坏的结果会是怎样的？大体而言，最糟糕的情况归结起来无非是恐惧。你害怕失败，害怕被拒绝，害怕后悔。然而，往好的一面想，你将收获各种实实在在的好处。",
            "type": "ordinary",
            "pid": "33"
        }
    }
}