{
    "document_id": 387,
    "domain": "wikihow",
    "name": "教育与交流_如何在大学里结交朋友",
    "graph": {
        "1": {
            "data": "教育与交流_如何在大学里结交朋友",
            "type": "root",
            "pid": "0"
        },
        "2": {
            "data": "不管你考进的是一所很大的大学，还是一所很小的私人学院，都会面临结交新朋友的问题，而且在一开始的时候会让你很紧张，不知如何是好。不要为此担心。你们作为大学新生，刚刚聚到一个完全陌生的环境，每个人都会紧张甚至患上社交恐惧症。但是要记住，你要快速度过这个不适应期，尽可能早地开始新的社交生活，否则的话社教圈子的大门要对你关闭了。如果你要快速了解怎样在大学结交朋友，那么就请看下面的步骤。",
            "type": "ordinary",
            "pid": "1"
        },
        "3": {
            "data": "可选方法",
            "type": "ordinary",
            "pid": "1"
        },
        "4": {
            "data": "你要活跃些",
            "type": "ordinary",
            "pid": "3"
        },
        "5": {
            "data": "参加一两个俱乐部。",
            "type": "ordinary",
            "pid": "4"
        },
        "6": {
            "data": "这是结识具有相近兴趣的人们最容易和最有效的方法。不要不好意思只身前往，大胆些。这是你以个人身份去结识朋友的唯一方式，特别是在大型院校中的话更是如此。小型院校和社区学院可能不会有很多的俱乐部，如果有的话，主要也是与技术有关的。在刚进入大学校门的前几周，每个人都忙忙碌碌地寻找自己的定位。如果你加入得晚的话，也不用担心，每个组织都乐意领你参观一下的。你可以加入一个你感兴趣的组织，或者干脆就任意选一个。",
            "type": "ordinary",
            "pid": "5"
        },
        "7": {
            "data": "可以查看你的大学的网站、脸书介绍、以及校园里到处张贴的传单等，看看都有哪些俱乐部，你准备加入哪个。你也可以发起你自己的俱乐部。",
            "type": "ordinary",
            "pid": "5"
        },
        "8": {
            "data": "很多大学在开学的第二周或第三周都有一个俱乐部介绍会。可以去看看。在每个俱乐部的摊位前跟它们的代表简单交谈，你就能大概知道这个俱乐部的风格和类型。",
            "type": "ordinary",
            "pid": "5"
        },
        "9": {
            "data": "加入一个乐队或是运动队。",
            "type": "ordinary",
            "pid": "4"
        },
        "10": {
            "data": "参加运动队是结识新朋友的很好的方式，因为你们在一个队里，有共同的目标，就是赢得比赛的胜利。如果你不喜欢参加校队，因为要参加大学校际之间比赛而倍感紧张和压力，那么你可以参加校内的运动队。你会花很多时间和队员们一起练习，这会增强团队精神。很多时候你的运动队就像一个大家庭一样。如果你没有运动天赋，可以开发你的剧团演出或者音乐爱好。",
            "type": "ordinary",
            "pid": "9"
        },
        "11": {
            "data": "如果你在中学就参加了学校的网球队并为此着迷，并且还加入了职业的俱乐部队，那么可能你在大学的网球俱乐部里找不到那么高的水平，也不会再像过去那么投入。但是，你仍然可以通过加入大学俱乐部这种方式结识可能会是很好的朋友。",
            "type": "ordinary",
            "pid": "9"
        },
        "12": {
            "data": "找一份工作。",
            "type": "ordinary",
            "pid": "4"
        },
        "13": {
            "data": "通常找一份比如说是导游或是书店职员的工作，会让你和同事们结成紧密的关系，结识到新朋友，并且挣点零花钱。你也可以在校外找工作。",
            "type": "ordinary",
            "pid": "12"
        },
        "14": {
            "data": "找一份有很多学生或是你的同龄人在干的工作。如果你在一家幼儿园打工，不会象你在高校导游中心打工那样结交到很多同龄的朋友。",
            "type": "ordinary",
            "pid": "12"
        },
        "15": {
            "data": "报一门选修课。",
            "type": "ordinary",
            "pid": "4"
        },
        "16": {
            "data": "选修课（特别是要做实验的选修课）上容易结交到新朋友。如果你对音乐感兴趣，可以试着报名乐队或是合唱团，或者是音乐创作班。如果你对艺术很有热情，报名参加一个艺术课程。如果你对体育感兴趣，可以报名参加保龄球班或是举重班。如果你喜欢养生之道，可以报名参加心理课程班或是营养学课程班。但是要注意不要太分散你的精力，要保证你的专业课程不受影响。",
            "type": "ordinary",
            "pid": "15"
        },
        "17": {
            "data": "你也可以选择一些更多面向社会的选修课程。比如有很多讨论和演讲机会的选修课和活动小组，以及需要新生积极参与交互的课程，都是很好的选择。这包括新闻学、社会学、心理学以及政治科学等。",
            "type": "ordinary",
            "pid": "15"
        },
        "18": {
            "data": "不要在脸书上表现太酷。",
            "type": "ordinary",
            "pid": "4"
        },
        "19": {
            "data": "现在还不是体现发挥你的原创性的时候。如果你还没有在脸书上，你认识的一些人们很可能不会记住你，跟你保持联络，邀请你参加他们的活动。在互联网的现代化时代，当你坐在这里想着怎么样在大学里结识一些朋友的时候，其实很简单，只需要把你在大学或社团认识的人加进你的脸书，就可以了。加入脸书上有共同兴趣爱好的校园组，就能认识一些新的朋友。",
            "type": "ordinary",
            "pid": "18"
        },
        "20": {
            "data": "当你在脸书上结识了一些新的朋友后，在脸书上保持合理的活跃程度，就能让你的那些朋友们始终关注你。但是每天在脸书上花的时间不要超过15-30分钟，否则你在真实世界中的社交时间就没有了。",
            "type": "ordinary",
            "pid": "18"
        },
        "21": {
            "data": "志愿者。",
            "type": "ordinary",
            "pid": "4"
        },
        "22": {
            "data": "在当地的慈善机构或是动物庇护所做义工，甚至在大学做义工，都是结识新朋友的很不错的途径。这在你的简历中也是很光彩的一笔，有助于你找到工作。通过一些义工组织在校园找到义工工作，更有利于你在学校交到朋友。",
            "type": "ordinary",
            "pid": "21"
        },
        "23": {
            "data": "考虑加入兄弟会或是女学生联谊会。",
            "type": "ordinary",
            "pid": "4"
        },
        "24": {
            "data": "地域性更强的一些组织不一定对人人都适合啦，但是也可以试一试。在有些大学校园里，这些地域性更强的组织是社交活动的主力，如果你持怀疑观望态度，可能会错失能交到终生好朋友的大好良机呢。在其他的大学校园里，这些地域性强的组织只是校园活动的一个小分支，但是仍然是一个找到朋友的好方式。",
            "type": "ordinary",
            "pid": "23"
        },
        "25": {
            "data": "这些交朋友方式通过点击选人来完成，基本上就是一种朋友速交配对方式。如果跟你配对的人你不喜欢，没有人强迫你再继续与之交往。",
            "type": "ordinary",
            "pid": "23"
        },
        "26": {
            "data": "即使你不打算在兄弟会或是女学生联谊会待长时间，通过初期的朋友速配活动，你已经能认识不少人，从中找到朋友了。",
            "type": "ordinary",
            "pid": "23"
        },
        "27": {
            "data": "多些社交活动",
            "type": "ordinary",
            "pid": "3"
        },
        "28": {
            "data": "去参加各种活动。",
            "type": "ordinary",
            "pid": "27"
        },
        "29": {
            "data": "没有什么比一起去看一场足球比赛更能建立起志同道合的朋友关系了。如果你不是足球迷，还有诗会、音乐会、艺术展、舞蹈、竞技比赛，以及其它各种各样活动在校园举办，你可以去参加的。跟人们聊起当地举办的一些活动会是很不错的寒暄之语。但是要注意了，如果你不喜欢足球，而又到了一所崇尚足球运动的大学，起码应该去看一两场比赛。这不仅仅是去看比赛-更多的是获得社交体验。",
            "type": "ordinary",
            "pid": "28"
        },
        "30": {
            "data": "去看一些非常有趣或是有品味的节目，比如魔术表演或是芭蕾舞。别把自己封在自我的小天地里，走出去看看能碰到哪些新鲜的人或事。",
            "type": "ordinary",
            "pid": "28"
        },
        "31": {
            "data": "跟人们交谈。",
            "type": "ordinary",
            "pid": "27"
        },
        "32": {
            "data": "坐在图书馆的角落里你无法结识许多新朋友，除非是像你一样喜欢泡图书馆的人。向跟你一起上课的人问问题，一起探讨课上讲的内容。哪怕你没有问题，也可以拿作业作为话题，打开交谈的闸门。其它很好的话题的引子包括即将到来的活动、节假日、运动、食物、音乐等等。",
            "type": "ordinary",
            "pid": "31"
        },
        "33": {
            "data": "当你和新认识的人交谈时，记住他或她的名字。下次见面时叫出他们的名字，会给他们留下深刻的印象。",
            "type": "ordinary",
            "pid": "31"
        },
        "34": {
            "data": "交谈当下的内容。通常当你吃东西的时候，你谈的都是有关食物的话题；而当你听音乐的时候，自然而然地谈的都是有关音乐的话题。",
            "type": "ordinary",
            "pid": "31"
        },
        "35": {
            "data": "当你遇到新认识的人时，告诉他们一件事来记住你。比如你是三胞胎女孩，或你养有一条宠物蛇。总之给他们深刻印象以记住你。",
            "type": "ordinary",
            "pid": "31"
        },
        "36": {
            "data": "不要关起房门做功课。",
            "type": "ordinary",
            "pid": "27"
        },
        "37": {
            "data": "多数学生宿舍都有公共休息区，或是活动场所，你可以在那里做功课。当你必须要在自己房间做功课时，也要记着把房门敞开。可以在你的房间放一台电视或是音响，吸引其他的人到你的房间来。如果你是外向型的人，到外面去做功课。如果你对个人隐私不是那么太在意的话，会经常有人来找你的。",
            "type": "ordinary",
            "pid": "36"
        },
        "38": {
            "data": "试着在校园的其他地方学习。校园会有许多公共区域，都可以供你学习和聚会。",
            "type": "ordinary",
            "pid": "36"
        },
        "39": {
            "data": "参加聚会。",
            "type": "ordinary",
            "pid": "27"
        },
        "40": {
            "data": "参加聚会一开始可能会不习惯甚至害怕（吵人的音乐、喝醉酒的人等等），但是慢慢你会发现自己喜欢参加聚会。大学是度过美好时光的地方（也是得到学位的地方），所以该玩就玩！如果你不适应参加闹哄哄的聚会，那么学校或者社区的舞会应该适合你。如果你不适应参加闹哄哄的聚会，你还可以参加一些小型的安静的聚会，比如看电影、打牌、聊天、或是看体育比赛。",
            "type": "ordinary",
            "pid": "39"
        },
        "41": {
            "data": "注意安全，结伴出行。刚到学校的头几个星期内，新生们都是成群结队地蹿来蹿去。不要不合群，加入进去-至少也要有一个同伴，有一个集体的感觉。",
            "type": "ordinary",
            "pid": "39"
        },
        "42": {
            "data": "合乎时宜，入乡随俗。如果你要参加的聚会是个主题聚会，那么打扮一下再去。不要别人都化了妆，装扮了一个形象，而你一点装扮也没有，那就太尴尬了。",
            "type": "ordinary",
            "pid": "39"
        },
        "43": {
            "data": "查看一下你所在的城镇都有什么大型活动。",
            "type": "ordinary",
            "pid": "27"
        },
        "44": {
            "data": "大多数的学生生活圈子完全局限在校园内了，忘了时不时地应该查看一下外面的世界都有什么大型活动。如果你所在的是一所小型院校，就会有机会在校园外和在社区碰到很多当地人。了解一下当地有什么好玩的地方，比如电影院、商场、保龄球馆、节庆活动、交易会、集市、音乐会等，或者时不时地出去购物。这是一个很好的机会，去认识各种年龄的人，不仅仅是在校园的圈子里和同龄人在一起。",
            "type": "ordinary",
            "pid": "43"
        },
        "45": {
            "data": "保持和以前认识的人的关系。",
            "type": "ordinary",
            "pid": "27"
        },
        "46": {
            "data": "也许和你一起去上大学的有你以前数学班上认识的一个人，或者是你的妹妹的好朋友。好好跟这些你以前认识的人保持联系，他们是你非常宝贵的人脉关系，哪怕你和他们并没有多少共同爱好。在陌生的地方有以前认识的人相伴，心里会感觉好得多。而且他们可能也会因为你经常跟他们在一起而有所改变，发展跟你相同的爱好。经常跟过去高中时代认识的人一起出去玩，但是注意也要跳出旧的圈子，认识新朋友。",
            "type": "ordinary",
            "pid": "45"
        },
        "47": {
            "data": "谁知道呢，说不定你过去的熟人会成为你最好的朋友呢。",
            "type": "ordinary",
            "pid": "45"
        },
        "48": {
            "data": "容易与人相处。",
            "type": "ordinary",
            "pid": "27"
        },
        "49": {
            "data": "社交活动的部分作用就是给人们提供一个随意交谈漫步的场合，方便开展对话。在社交场合要显得容易与人相处，让别人感到好接近，不要埋头在你的手机里，或只是和你的同学或熟人聊天，这样就失去了与更多可能更适合你的人结识的机会。对其他的人也好一些，敞开心扉，如果需要的话帮助他们做家庭作业。注意这些小的细节会对你交到朋友很有帮助。",
            "type": "ordinary",
            "pid": "48"
        },
        "50": {
            "data": "这是真的，对陌生人只要面带微笑就能让别人觉得你好接近，主动过来与你攀谈。",
            "type": "ordinary",
            "pid": "48"
        },
        "51": {
            "data": "正确地迈开第一步",
            "type": "ordinary",
            "pid": "3"
        },
        "52": {
            "data": "试着在学校开学前就结识朋友。",
            "type": "ordinary",
            "pid": "51"
        },
        "53": {
            "data": "有些院校在秋季开学前会提供各种各样的活动机会。比如会有持续一周的在本地旅行的机会，或者与未来的同学们一起去露营的机会，在这样的活动中你能早早地就交到朋友，并可能保持终生。你的院校可能会在春季有招待本地新生入校的见面会，高高兴兴地也去参加。可能有些活动平淡乏味，你只是作为尽义务而去参加，但是对结识朋友的目的来说，肯定会有收获的。",
            "type": "ordinary",
            "pid": "52"
        },
        "54": {
            "data": "可能在这些场合你不一定能找到你最要好的朋友，但是也能找到能够一起去逛街的朋友，能够结伴一起去参加一些社交活动，不至于一个人感到孤单。而且你认识的人越多，你越有可能从中找到你最要好的朋友。",
            "type": "ordinary",
            "pid": "52"
        },
        "55": {
            "data": "马上就开始社交。",
            "type": "ordinary",
            "pid": "51"
        },
        "56": {
            "data": "当你刚到学校的时候，见到的每个人都异乎寻常地友好，热切地握你的手，问你的名字，坦诚交谈过去高中时的经历以及大学的打算。这绝对是真的：大学的前几周就是这样。如果你在这前几周还在想家、跟你过去的好朋友打电话，或者就是跟眼前的社交活动格格不入的话，将会错失在咖啡馆、在班上、或是在宿舍跟新生们随意自我介绍、交谈、认识的大好机会。",
            "type": "ordinary",
            "pid": "55"
        },
        "57": {
            "data": "过了这一段时间后，新生们可能热情劲也过去了，开始看他们自己的手机、专注于他们自己的小圈子了，关闭了接纳新人的大门。这听起来有些冷酷，但事情就是这样的。",
            "type": "ordinary",
            "pid": "55"
        },
        "58": {
            "data": "当你遇到一个新人时，不要不好意思问他或她的名字及学号，不论是可以做朋友还是有共同的兴趣爱好可以在一起玩。这是新学年嘛，你们又都是新生，这么做是完全符合社交规则的，不会显得很突兀。",
            "type": "ordinary",
            "pid": "55"
        },
        "59": {
            "data": "在你遇到新人之时，最好对此有个计划在前，心中有数该怎么做。比如你可以说，“嘿，你打算去今天晚上的聚会吗？”或者，“你看过昨天晚上的演出吗？”，找一些很酷的事情去做，让别人愿意与你一起去做。",
            "type": "ordinary",
            "pid": "55"
        },
        "60": {
            "data": "甩掉“长”相思。",
            "type": "ordinary",
            "pid": "51"
        },
        "61": {
            "data": "尽管在1000个大学远距离保持关系的例子中，会有一个有结果的，也不值得你去为此作尝试。你才18岁，或至多22岁，你应该把时间用在结识新朋友、探索未来道路选择上，以及宿舍外的社交活动上，而不是只和你的男朋友用电话联系，计划你本月第三次飞过去看他。这样做只会让你跟你潜在的新的朋友们隔绝交往，快速地让你觉得孤独。",
            "type": "ordinary",
            "pid": "60"
        },
        "62": {
            "data": "你不一定要在大学院校找到你的爱人-很有可能着这样的-但是在一开始就把你自己和大家隔绝开来，注定你在大学期间得不到好的关系。",
            "type": "ordinary",
            "pid": "60"
        },
        "63": {
            "data": "如果你真的很在乎保持长距离的亲密关系，确保你的长途电话通话时间简短，而且在大学开学那几个月内尽量少飞过去约会。",
            "type": "ordinary",
            "pid": "60"
        },
        "64": {
            "data": "不要只和室友待在一起。",
            "type": "ordinary",
            "pid": "51"
        },
        "65": {
            "data": "当然，你的室友可能看上去很正常，人也很友善。但是就因为如此，你就得四年和这个人厮守在一起吗？不一定。在大学开学的前几周内，你的室友是理想的一起外出活动的伙伴，能够帮助你结识新的人们。但是如果你感觉你和室友并不是息息相投的密友，就不要再这样利用室友作为找新的朋友的幌子。",
            "type": "ordinary",
            "pid": "64"
        },
        "66": {
            "data": "你也不必和室友断绝来往。只是作好独自外出做你自己的事情的准备，不必凡事都和室友在一起。",
            "type": "ordinary",
            "pid": "64"
        },
        "67": {
            "data": "有些时候，和室友保持朋友关系但又不是非常亲密的关系，比较合适。这样将来分手时，不会因为曾经住在一起了解太深，而对未来的生活有太多尴尬。",
            "type": "ordinary",
            "pid": "64"
        },
        "68": {
            "data": "找一个比你还会社交的人做朋友。",
            "type": "ordinary",
            "pid": "51"
        },
        "69": {
            "data": "你的大学里肯定充满了形形色色各式各样的人。有些人害羞，有些人大胆外向。你要在相交的众多朋友间取得一个平衡，既不能都是害羞的人，也不能都是外向的人。当然，你至少应该选一两个非常善于社交活动、非常外向、容易激动、人缘很广的人做朋友。",
            "type": "ordinary",
            "pid": "68"
        },
        "70": {
            "data": "这样能够大幅度扩大你交朋友的圈子和认识新人的机会，说不定其中就会有对你很关键甚至是终生伴侣的人呢。",
            "type": "ordinary",
            "pid": "68"
        },
        "71": {
            "data": "不要太作践自己。",
            "type": "ordinary",
            "pid": "51"
        },
        "72": {
            "data": "尽管大学里是允许犯错误、作出错误决定，而对此负疚不止的地方，你应该避免过多地犯错误。找一些乐子，撒些野，和朋友们疯狂地跳舞，这些都是可以的。但是作为一个女生，不要在聚会上喝得酩酊大醉，也不要在大学的第一天晚上就和三个男子勾勾搭搭在一起。很不幸的是，你出丑的事会比你的好品行更多地被人记住。",
            "type": "ordinary",
            "pid": "71"
        },
        "73": {
            "data": "你当然可以勇敢地进入陌生的交际圈子，尝试新鲜东西，但是千万不要早早地就给人留下坏的印象。",
            "type": "ordinary",
            "pid": "71"
        },
        "74": {
            "data": "在大学期间发生性生活可能在电影里看来是很有魅力的，但对你在大学获得成功有很大负面作用，以及很大的代价，比如染上性病，或是意外怀孕。如果要发生性行为，确保作好了保护工作，并且后果自负。",
            "type": "ordinary",
            "pid": "71"
        },
        "75": {
            "data": "不要放弃。",
            "type": "ordinary",
            "pid": "51"
        },
        "76": {
            "data": "大学第一年是对你人生的重大改变，许多人并不能适应，并就此放弃。许多新生还不能离开他们熟悉并且已经习惯的小巢，不能离开他们的老朋友、兄弟姐妹、父母，到一个完全陌生的地方开始新生活，这对他们是很大的挑战。这对远离家门的学生来说更是如此。不要让这一情况在你身上发生。也许要过一年才能让你真地开始习惯结识新的人们。有些没有体育、音乐或是表演爱好，也没有技术小组一起活动的学生，会直到大学高年级才开始接触新人！",
            "type": "ordinary",
            "pid": "75"
        },
        "77": {
            "data": "记住只要你有主课，比如技术课程或是商业课程，经常去上专业课，总会找到一些同学跟你有相近的课程时间表的。",
            "type": "ordinary",
            "pid": "75"
        },
        "78": {
            "data": "这就有机会开展交友过程。如果上的是大课，尝试选一些和你的专业接近的课程，这样就可以很容易地结识到和你有同样目标和兴趣的同学。",
            "type": "ordinary",
            "pid": "75"
        },
        "79": {
            "data": "小提示",
            "type": "ordinary",
            "pid": "1"
        },
        "80": {
            "data": "不要说别人的坏话。",
            "type": "ordinary",
            "pid": "79"
        },
        "81": {
            "data": "作真实的自我。大学学生都跟你一样是在同一条船上，不必跟他们太计较。他们可能会弄虚作假，舞弊。但人们瞧不起舞弊行为。瞧瞧电视上的一些拿舞弊取笑的节目就知道了。",
            "type": "ordinary",
            "pid": "79"
        },
        "82": {
            "data": "不要太书呆子气。没有人喜欢出言不逊的人。尝试对别人说好话，比如“你这件衬衫不错”，或是“我喜欢你的宿舍布置”。不要说“我不喜欢你的衬衫颜色”，或是“你长得不怎么样”。你要是对别人粗鲁，没有人会喜欢你！",
            "type": "ordinary",
            "pid": "79"
        },
        "83": {
            "data": "如果你住得离家近，还可以和家乡的老朋友们保持联系和来往。你也可以在脸书、推特上面追踪他们的活动。",
            "type": "ordinary",
            "pid": "79"
        },
        "84": {
            "data": "如果你住在宿舍，尽量让你的房间门敞开。尽可能多地到公共区域去活动，或在校园里逛逛。",
            "type": "ordinary",
            "pid": "79"
        },
        "85": {
            "data": "如果你是在社区学院，可能需要更多地以成人的方式去结交朋友。",
            "type": "ordinary",
            "pid": "79"
        },
        "86": {
            "data": "警告",
            "type": "ordinary",
            "pid": "1"
        },
        "87": {
            "data": "不要做傻事来吸引别人的注意。长期下来只会对你有伤害。",
            "type": "ordinary",
            "pid": "86"
        },
        "88": {
            "data": "宿舍门敞开的时候要当心。有些人会偷东西，所以当你为朋友而敞开宿舍门时，记住要把贵重物品锁好。",
            "type": "ordinary",
            "pid": "86"
        },
        "89": {
            "data": "不要跌入友情陷阱。如果有人要你去做违法的事，那还真地是你的朋友吗？对大学新生来说更是普遍的问题。小心坏人对大学新生的利用。",
            "type": "ordinary",
            "pid": "86"
        },
        "90": {
            "data": "不要惹人烦。没有人喜欢害人精！",
            "type": "ordinary",
            "pid": "86"
        },
        "91": {
            "data": "如果还未满法定饮酒年龄，不要喝酒，不要吸毒，不要加入黑帮，不要违法赌博，不要恶作剧，不要犯罪，不要没有保护地性交。这些事情都会迅速地毁了你的前程。",
            "type": "ordinary",
            "pid": "86"
        }
    }
}