{
    "document_id": 15,
    "domain": "insurance",
    "name": "国寿销售精英团体养老年金保险（万能型）",
    "graph": {
        "1": {
            "data": "国寿销售精英团体养老年金保险（万能型）",
            "type": "root",
            "pid": "0"
        },
        "2": {
            "data": "保险合同构成",
            "type": "ordinary",
            "pid": "1"
        },
        "3": {
            "data": "国寿销售精英团体养老年金保险（万能型）合同（以下简称本合同）由保险单及所附条款、批注、附贴批单、投保单，以及与本合同有关的投保文件、声明和其他书面协议共同构成。",
            "type": "ordinary",
            "pid": "2"
        },
        "4": {
            "data": "投保范围",
            "type": "ordinary",
            "pid": "1"
        },
        "5": {
            "data": "凡持有有效保险代理合同,并达到约定的职级和约定的年资的个人代理人，均可作为被保险人，由与其签订保险代理合同的单位作为投保人，向中国人寿保险股份有限公司（以下简称本公司）投保本保险。投保应符合国务院保险监督管理机构的相关规定。",
            "type": "ordinary",
            "pid": "4"
        },
        "6": {
            "data": "保险合同成立、生效和保险责任开始",
            "type": "ordinary",
            "pid": "1"
        },
        "7": {
            "data": "投保人提出保险申请、本公司同意承保，本合同成立。合同成立日期在保险单上载明。自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，合同生效日期在保险单上载明。生效对应日、保单年度均以该日期计算。除另有约定外，本合同生效的日期为本公司开始承担保险责任的日期。",
            "type": "ordinary",
            "pid": "6"
        },
        "8": {
            "data": "养老年金开始领取日",
            "type": "ordinary",
            "pid": "1"
        },
        "9": {
            "data": "本合同被保险人养老年金开始领取日为被保险人年满五十周岁、五十五周岁、六十周岁、六十五周岁的生日，被保险人养老年金开始领取日由投保人在投保时选择。在符合国家法律、法规和国务院保险监督管理机构有关规定的前提下，经投保人同意，被保险人可以申请提前或延迟开始领取养老年金。",
            "type": "ordinary",
            "pid": "8"
        },
        "10": {
            "data": "账户设立、撤销及权益归属",
            "type": "ordinary",
            "pid": "1"
        },
        "11": {
            "data": "本公司为每一被保险人设立个人账户，个人账户分为“单位基本交费”、“单位奖励交费”、“个人基本交费”和“个人补充交费”四部分。投保人解除合同，个人账户撤销；被保险人身故、开始领取养老年金或投保人书面通知本公司减少被保险人时，该被保险人个人账户撤销。个人账户“个人基本交费”及“个人补充交费”部分的权益归属按本合同约定处理；个人账户“单位基本交费”及“单位奖励交费”部分，在投保人解除合同及被保险人减少情况下的权益归属由投保人决定，其他情形下的权益归属按本合同约定处理。",
            "type": "ordinary",
            "pid": "10"
        },
        "12": {
            "data": "保险费",
            "type": "ordinary",
            "pid": "1"
        },
        "13": {
            "data": "在被保险人养老年金开始领取日前，投保人根据被保险人的职级、年资和业绩定期或不定期、定额或不定额地向本公司交纳保险费。本合同被保险人也可以通过投保人交纳保险费，但被保险人通过投保人所交保险费的额度须符合投保人投保时的有关约定。投保人和被保险人通过投保人每次交纳的保险费在扣除初始费用后，本公司按照投保人的要求，分别相应地划入被保险人个人账户“单位基本交费”、“单位奖励交费”、“个人基本交费”和“个人补充交费”。“单位基本交费”是投保人根据被保险人业绩为所有被保险人交纳的保险费；“单位奖励交费”是投保人为奖励个别贡献大的被保险人而在单位基本交费之外交纳的保险费；“个人基本交费”是所有被保险人按照投保人规定交纳的保险费；“个人补充交费”是被保险人按照投保人规定自愿交纳的保险费。",
            "type": "ordinary",
            "pid": "12"
        },
        "14": {
            "data": "初始费用收取",
            "type": "ordinary",
            "pid": "1"
        },
        "15": {
            "data": "对于投保人和被保险人每次交纳的保险费，本公司按所交保险费的一定比例收取初始费用。初始费用收取比例由投保人与本公司协商确定并在保险单上载明，但最高不超过所交保险费的2%。",
            "type": "ordinary",
            "pid": "14"
        },
        "16": {
            "data": "结算利率",
            "type": "ordinary",
            "pid": "1"
        },
        "17": {
            "data": "每月第一日为结算日，每个自然月为一个结算期间。投保人可以在投保时与本公司协商确定结算日和结算期间。结算利率用于计算本合同项下账户（包括个人账户“单位基本交费”、“单位奖励交费”、“个人基本交费”和“个人补充交费”四部分）在结算期间累积的利息。本公司结合本保险投资账户的实际投资状况，在每个结算日确定上一个结算期间的结算利率，并在该结算日起六个工作日内公布。结算利率为日利率。",
            "type": "ordinary",
            "pid": "16"
        },
        "18": {
            "data": "账户利息",
            "type": "ordinary",
            "pid": "1"
        },
        "19": {
            "data": "账户利息在每个结算日零时或账户撤销时结算。本公司根据本合同每个结算期间内每日二十四时的账户价值与日利率计算当日账户利息，并按计息日数加总得出结算时账户利息。在每个结算日结算账户利息的，计息日数为账户上个结算期间的实际经过日数，结算利率为本公司公布的该结算期间的结算利率；在账户撤销时结算账户利息的，计息日数为账户该结算期间的实际经过日数，结算利率为本合同约定的最低保证利率对应的日利率。",
            "type": "ordinary",
            "pid": "18"
        },
        "20": {
            "data": "账户价值",
            "type": "ordinary",
            "pid": "1"
        },
        "21": {
            "data": "在本合同保险期间内，个人账户的账户价值按如下方法计算：",
            "type": "ordinary",
            "pid": "20"
        },
        "22": {
            "data": "1．投保人和被保险人每次交纳保险费后，账户价值按扣除初始费用后的保险费数额等额增加。",
            "type": "ordinary",
            "pid": "21"
        },
        "23": {
            "data": "在每个会计年度的首个结算日零时或账户撤销时，如果按照本条第一款计算的账户价值小于保证的最低账户价值，账户价值调升为保证的最低账户价值；如果账户价值高于保证的最低账户价值，账户价值不变。",
            "type": "ordinary",
            "pid": "20"
        },
        "24": {
            "data": "本公司每年向投保人提供一份保单状态报告。",
            "type": "ordinary",
            "pid": "20"
        },
        "25": {
            "data": "保证的最低账户价值",
            "type": "ordinary",
            "pid": "1"
        },
        "26": {
            "data": "在每个会计年度的首个结算日零时或账户撤销时，本公司计算保证的最低账户价值。保证的最低账户价值只用于与账户价值进行比较，并按照第十条第二款的规定对账户价值进行调整。保证的最低账户价值是以本合同约定的最低保证利率对应的日利率为结算利率计算所得的账户价值。计算保证的最低账户价值时，计息日数为计算当日距上一次结算保证的最低账户价值日的实际日数，若无上一次结算保证的最低账户价值日，则计息日数为计算当日距账户设立日的实际日数。",
            "type": "ordinary",
            "pid": "25"
        },
        "27": {
            "data": "保险责任",
            "type": "ordinary",
            "pid": "1"
        },
        "28": {
            "data": "在本合同保险期间内，本公司承担以下保险责任：",
            "type": "ordinary",
            "pid": "27"
        },
        "29": {
            "data": "被保险人在养老年金开始领取日前身故的，本合同对该被保险人的保险责任终止，本公司按收到申请人保险金给付申请书之日该被保险人账户价值给付身故保险金。",
            "type": "ordinary",
            "pid": "27"
        },
        "30": {
            "data": "被保险人生存至养老年金开始领取日，可以选择下述一种方式领取养老保险金，领取方式一经确定不得变更。",
            "type": "ordinary",
            "pid": "27"
        },
        "31": {
            "data": "一次性领取。被保险人按账户价值一次性领取养老保险金，被保险人个人账户撤销，本合同对该被保险人的保险责任终止。",
            "type": "ordinary",
            "pid": "30"
        },
        "32": {
            "data": "转换为养老年金领取。被保险人申请将账户价值转换为按年（或按月）领取的养老年金，被保险人个人账户撤销。本公司根据被保险人账户价值、被保险人选择的养老年金类型和被保险人转换养老年金当时本公司规定的养老年金转换标准确定被保险人每年（或每月）的养老年金领取标准。可选择的养老年金类型包括：",
            "type": "ordinary",
            "pid": "30"
        },
        "33": {
            "data": "1．定期年金。本年金给付期限分为十年、十五年和二十年三种，由被保险人选择。本公司按被保险人年金领取标准向被保险人给付年金，直至约定给付期限届满，本合同对该被保险人的保险责任终止；如果被保险人在约定给付期限届满前身故，本公司给付年金至其身故时为止，本合同对该被保险人的保险责任终止。",
            "type": "ordinary",
            "pid": "32"
        },
        "34": {
            "data": "将账户价值部分转换为养老年金，账户价值剩余部分在该被保险人领取第一笔年金时一并给付。可选择的养老年金类型和领取标准的相关规定同本条第二款第二项。",
            "type": "ordinary",
            "pid": "27"
        },
        "35": {
            "data": "明确说明与如实告知",
            "type": "ordinary",
            "pid": "1"
        },
        "36": {
            "data": "订立本合同时，本公司应向投保人明确说明本合同的内容。对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明。本公司可以就投保人、被保险人的有关情况提出询问，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除合同。前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但无息退还保险费。本公司在本合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。",
            "type": "ordinary",
            "pid": "35"
        },
        "37": {
            "data": "受益人",
            "type": "ordinary",
            "pid": "1"
        },
        "38": {
            "data": "被保险人或投保人可以指定一人或数人为身故保险金受益人。投保人为与其有劳动关系的劳动者投保本保险的，不得指定被保险人及其近亲属以外的人为受益人。除本合同另有指定外，养老保险金的受益人为被保险人本人。受益人为数人的，被保险人或投保人可以确定受益顺序和受益份额；未确定受益份额的，受益人按照相等份额享有受益权。被保险人或投保人可以变更身故保险金受益人，但需书面通知本公司，由本公司在保险单或其他保险凭证上批注或者附贴批单。投保人指定或变更身故保险金受益人时，须经被保险人同意。",
            "type": "ordinary",
            "pid": "37"
        },
        "39": {
            "data": "保险事故的通知",
            "type": "ordinary",
            "pid": "1"
        },
        "40": {
            "data": "投保人、被保险人或受益人知道保险事故发生后，应及时通知本公司。若因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。",
            "type": "ordinary",
            "pid": "39"
        },
        "41": {
            "data": "保险金的申请与给付",
            "type": "ordinary",
            "pid": "1"
        },
        "42": {
            "data": "在本合同保险期间内被保险人身故的，由身故保险金受益人作为申请人，填写保险金给付申请书，并凭下列证明和资料向本公司申请给付保险金：",
            "type": "ordinary",
            "pid": "41"
        },
        "43": {
            "data": "1．投保人证明或其他保险凭证；",
            "type": "condition",
            "pid": "42"
        },
        "44": {
            "data": "在养老年金领取日，由养老保险金受益人作为申请人，填写保险金给付申请书，并提交下列证明和资料：",
            "type": "ordinary",
            "pid": "41"
        },
        "45": {
            "data": "1．投保人证明或其他保险凭证；",
            "type": "condition",
            "pid": "44"
        },
        "46": {
            "data": "上述证明和资料不完整的，",
            "type": "condition",
            "pid": "41"
        },
        "47": {
            "data": "本公司收到申请人的保险金给付申请书及本条第一或第二款所列证明和资料后，将及时作出核定；情形复杂的，将在三十日内作出核定，但本合同另有约定的除外。经核定后确定属于保险责任的，本公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务；不属于保险责任的，本公司将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书，并说明理由。",
            "type": "ordinary",
            "pid": "41"
        },
        "48": {
            "data": "本公司自收到申请人的保险金给付申请书及本条第一或第二款所列证明和资料之日起六十日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，按可以确定的数额先予支付，本公司最终确定给付保险金的数额后，给付相应的差额。",
            "type": "ordinary",
            "pid": "41"
        },
        "49": {
            "data": "申请人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。",
            "type": "ordinary",
            "pid": "41"
        },
        "50": {
            "data": "合同内容变更",
            "type": "ordinary",
            "pid": "1"
        },
        "51": {
            "data": "投保人和本公司可以协商变更本合同的内容。变更本合同时，投保人应填写变更合同申请书，经本公司审核同意后，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。",
            "type": "ordinary",
            "pid": "50"
        },
        "52": {
            "data": "住所或通讯地址变更",
            "type": "ordinary",
            "pid": "1"
        },
        "53": {
            "data": "投保人的住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书面形式通知的，本公司按所知最后的投保人住所或通讯地址发送有关通知。",
            "type": "ordinary",
            "pid": "52"
        },
        "54": {
            "data": "被保险人变动",
            "type": "ordinary",
            "pid": "1"
        },
        "55": {
            "data": "投保人需要增加被保险人的，应书面通知本公司。除另有约定外，经本公司审核同意后，于收取保险费的次日起开始承担保险责任。",
            "type": "ordinary",
            "pid": "54"
        },
        "56": {
            "data": "投保人需要减少被保险人的，应书面通知本公司，本合同对该被保险人的保险责任自通知到达时终止。本公司将该被保险人个人账户“个人基本交费”和“个人补充交费”部分以及该被保险人个人账户“单位基本交费”和“单位奖励交费”部分中权益归属于该被保险人的部分，在扣除人数变动手续费后退还该被保险人；该被保险人个人账户“单位基本交费”和“单位奖励交费”中权益归属于投保人的部分，本公司根据投保人要求将其通过银行转账方式退还投保人或划入投保人指定的其他被保险人个人账户“单位基本交费”或“单位奖励交费”。人数变动手续费比例由投保人在投保时与本公司协商确定并在保险单上载明，各保单年度人数变动手续费比例上限（人数变动手续费占账户价值的比例）如下：",
            "type": "ordinary",
            "pid": "54"
        },
        "57": {
            "data": "保单年度第一年第二年第三年第四年及以后各年人数变动手续费比例上限2.0%1.5%0.5%0%",
            "type": "ordinary",
            "pid": "56"
        },
        "58": {
            "data": "如果由于被保险人变动，导致本合同不再满足国务院保险监督管理机构的相关投保规定时，本公司有权解除本合同。本公司按照本合同投保人解除合同的有关规定办理。",
            "type": "ordinary",
            "pid": "54"
        },
        "59": {
            "data": "留存账户",
            "type": "ordinary",
            "pid": "1"
        },
        "60": {
            "data": "被保险人解除保险代理合同时，若个人账户“个人基本交费”、“个人补充交费”、“单位基本交费”和“单位奖励交费”部分中权益归属于被保险人的部分超过本公司当时规定的标准，经投保人同意，被保险人提出书面申请，本公司审核同意，本公司可以将前述金额留存，记入本公司为该被保险人建立的留存账户。留存账户独立于本合同项下账户而存在，其权益归属于该被保险人。留存账户设立后，被保险人可继续向该账户交纳保险费，本公司按与被保险人协商确定的费用标准收取相关费用，本公司对该被保险人承担的保险责任和该被保险人的权益继续有效。",
            "type": "ordinary",
            "pid": "59"
        },
        "65": {
            "data": "部分提取账户价值处理",
            "type": "ordinary",
            "pid": "1"
        },
        "66": {
            "data": "被保险人于本合同生效的第二个会计年度及以后，至约定的养老年金开始领取日前，经投保人同意，可以书面通知本公司申请提取其个人账户“个人补充交费”部分的账户价值，本公司将提取的账户价值扣除部分提取手续费后的余额退还该被保险人。被保险人每个保单年度累计部分提取金额不得超过本合同其个人账户所交保险费（不计利息）的20%。部分提取手续费比例由投保人在投保时与本公司协商确定并在保险单上载明，各保单年度部分提取手续费比例上限（部分提取手续费占部分提取账户价值的比例）如下：保单年度第一年第二年第三年第四年及以后各年部分提取手续费比例上限2.0%1.5%0.5%0%",
            "type": "ordinary",
            "pid": "65"
        },
        "67": {
            "data": "投保人解除合同的处理",
            "type": "ordinary",
            "pid": "1"
        },
        "68": {
            "data": "本合同成立后，投保人可以要求解除本合同，但对已经身故、生存至养老年金开始领取日或开始领取养老年金的被保险人，投保人不得为其办理退保手续。投保人要求解除本合同时，应填写解除合同申请书，并提交投保人证明和保险合同。本合同自本公司接到解除合同申请书之日起终止。投保人于签收保险单后十日内要求解除本合同的，本公司在接到解除合同申请书之日起三十日内向投保人退还已收全部保险费。投保人于签收保险单十日后要求解除本合同的，除本合同另有约定外，本公司在接到解除合同申请书之日起三十日内退还本公司接到解除合同申请书时本合同的现金价值。其中，个人账户“单位基本交费”和“单位奖励交费”部分中权益归属于投保人的部分在扣除合同终止费用后通过银行转账方式退还投保人；个人账户“个人基本交费”和“个人补充交费”部分，以及个人账户“单位基本交费”和“单位奖励交费”部分中权益归属于被保险人的部分在扣除合同终止费用后退还被保险人。",
            "type": "ordinary",
            "pid": "67"
        },
        "69": {
            "data": "现金价值",
            "type": "ordinary",
            "pid": "1"
        },
        "70": {
            "data": "本合同的现金价值等于本合同项下个人账户的账户价值扣除相应合同终止费用后的余额。合同终止费用比例由投保人在投保时与本公司协商确定并在保险单上载明，各保单年度合同终止费用比例上限（合同终止费用占账户价值的比例）如下：保单年度第一年第二年第三年第四年及以后各年合同终止费用比例上限4.5%3.0%1.5%0%",
            "type": "ordinary",
            "pid": "69"
        },
        "71": {
            "data": "争议处理",
            "type": "ordinary",
            "pid": "1"
        },
        "72": {
            "data": "本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：",
            "type": "ordinary",
            "pid": "71"
        },
        "73": {
            "data": "因履行本合同发生的争议，由当事人协商解决，协商不成的，提交×××仲裁委员会仲裁；",
            "type": "ordinary",
            "pid": "72"
        },
        "74": {
            "data": "因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。",
            "type": "ordinary",
            "pid": "72"
        },
        "79": {
            "data": "2．结算账户利息后，账户价值按结算的账户利息等额增加。",
            "type": "ordinary",
            "pid": "21"
        },
        "80": {
            "data": "3．被保险人申请部分提取账户价值后，账户价值按申请部分提取的金额等额减少。",
            "type": "ordinary",
            "pid": "21"
        },
        "81": {
            "data": " 2．保证给付十年终身年金。本公司按被保险人年金领取标准向被保险人给付年金，保证给付十年。如果被保险人未领满十年身故，本公司继续给付年金直至十年期限届满，本合同对该被 保险人的保险责任终止；如果被保险人十年后仍生存，本公司继续给付年金，直至其身故，本合 同对该被保险人的保险责任终止。",
            "type": "ordinary",
            "pid": "32"
        },
        "82": {
            "data": " 3．保证给付十年增额终身年金。本公司按被保险人年金领取标准向被保险人给付年金，保 证给付十年。从第二年起以后每年（或每月）年金给付标准，在上一年相应给付标准的基础上， 按首年相应给付标准的5%增加。如果被保险人未领满十年身故，本公司继续给付年金直至十年期 限届满，本合同对该被保险人的保险责任终止；如果被保险人十年后仍生存，本公司继续给付年 金，直至其身故，本合同对该被保险人的保险责任终止。",
            "type": "ordinary",
            "pid": "32"
        },
        "83": {
            "data": " 被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人 民共和国继承法》的规定履行给付保险金的义务： ",
            "type": "disjunction",
            "pid": "37"
        },
        "84": {
            "data": "（1）没有指定受益人，或者受益人指定不明无法确定的；",
            "type": "condition",
            "pid": "83"
        },
        "85": {
            "data": "（2）受益人先于被保险人身故，没有其他受益人的；",
            "type": "condition",
            "pid": "83"
        },
        "86": {
            "data": "（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。",
            "type": "condition",
            "pid": "83"
        },
        "87": {
            "data": " 受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，",
            "type": "condition",
            "pid": "37"
        },
        "88": {
            "data": "受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，",
            "type": "condition",
            "pid": "37"
        },
        "89": {
            "data": "推定受益人身故在先。 ",
            "type": "solution",
            "pid": "87"
        },
        "90": {
            "data": "该受益人 丧失受益权。",
            "type": "solution",
            "pid": "88"
        },
        "91": {
            "data": "2．申请人法定身份证明。",
            "type": "condition",
            "pid": "44"
        },
        "92": {
            "data": "养老年金领取",
            "type": "solution",
            "pid": "44"
        },
        "93": {
            "data": " 2．申请人法定身份证明；",
            "type": "condition",
            "pid": "42"
        },
        "94": {
            "data": "3．公安部门或二级以上（含二级）医院出具的被保险人死亡证明书；",
            "type": "condition",
            "pid": "42"
        },
        "95": {
            "data": "4．被保险人户籍注销证明；",
            "type": "condition",
            "pid": "42"
        },
        "96": {
            "data": "5．本公司要求的申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。",
            "type": "condition",
            "pid": "42"
        },
        "97": {
            "data": "在本合同保险期间内被保险人身故的，由身故保险金受益人作为申请人，填写保险金给 付申请书",
            "type": "solution",
            "pid": "42"
        },
        "98": {
            "data": "本公司将及时一次性通知申请人补充提供有关证明和资料。",
            "type": "solution",
            "pid": "46"
        },
        "99": {
            "data": "履行给付保险金的义务",
            "type": "solution",
            "pid": "83"
        }
    }
}