{
    "document_id": 70,
    "domain": "insurance",
    "name": "泰康如意宝（2014）意外伤害保险",
    "graph": {
        "1": {
            "data": "泰康如意宝（2014）意外伤害保险",
            "type": "root",
            "pid": "0"
        },
        "2": {
            "data": "您与我们订立的合同",
            "type": "ordinary",
            "pid": "1"
        },
        "3": {
            "data": "合同构成",
            "type": "ordinary",
            "pid": "2"
        },
        "4": {
            "data": "本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或者其 他保险凭证、投保单、与本合同有关的投保文件、合法有效（见 7.1）的声明、批 注、批单及其他您与我们共同认可的书面或者电子协议。",
            "type": "ordinary",
            "pid": "3"
        },
        "5": {
            "data": "合同成立及生效",
            "type": "ordinary",
            "pid": "2"
        },
        "6": {
            "data": "您提出保险申请且我们同意承保，本合同成立。 本合同的成立日、生效日以保险单记载的日期为准。",
            "type": "ordinary",
            "pid": "5"
        },
        "7": {
            "data": "投保年龄",
            "type": "ordinary",
            "pid": "2"
        },
        "8": {
            "data": "投保年龄指您投保时被保险人的年龄，以周岁（见 7.2）计算。",
            "type": "ordinary",
            "pid": "7"
        },
        "9": {
            "data": "我们提供的保障",
            "type": "ordinary",
            "pid": "1"
        },
        "10": {
            "data": "基本保险金额",
            "type": "ordinary",
            "pid": "9"
        },
        "11": {
            "data": "本合同的基本保险金额由您在投保时与我们约定，并在保险单上载明。",
            "type": "ordinary",
            "pid": "10"
        },
        "12": {
            "data": "未成年人身故保险金限制",
            "type": "ordinary",
            "pid": "9"
        },
        "13": {
            "data": "为未成年子女投保的人身保险，被保险人身故给付的身故保险金限额须符合《中华 人民共和国保险法》等相关法律法规的规定。",
            "type": "ordinary",
            "pid": "12"
        },
        "14": {
            "data": "保险期间",
            "type": "ordinary",
            "pid": "9"
        },
        "15": {
            "data": "本合同的保险期间为 1 年，自本合同生效日零时开始。本合同保险期间届满，您若 继续投保本保险，则新续保合同自本合同期满日次日零时起生效，新续保合同的保 险期间为新的保险期间，有效期为 1 年。每次续保，均依此类推。",
            "type": "ordinary",
            "pid": "14"
        },
        "16": {
            "data": "保险责任",
            "type": "ordinary",
            "pid": "9"
        },
        "17": {
            "data": "本合同的保险责任分为基本部分和可选部分。基本部分包括意外身故保险金和意外 伤残保险金两项责任，可选部分包括公共交通工具意外身故/伤残保险金责任。您 可只投保基本部分，也可在投保基本部分的同时加投可选部分。 在本合同保险期间内，我们将承担投保时约定并载于保险单上的保险责任。",
            "type": "ordinary",
            "pid": "16"
        },
        "18": {
            "data": "基本部分",
            "type": "ordinary",
            "pid": "16"
        },
        "19": {
            "data": "（1） 意外身故保险金 被保险人遭受意外伤害（见 7.3）事故，并因该次意外伤害事故直接导致被保险人 在该意外伤害事故发生之日起 180 日内身故，我们按基本保险金额向意外身故保险 金受益人给付意外身故保险金，本合同终止。 如果在给付意外身故保险金前，我们已依本合同向意外伤残保险金受益人给付过意 外伤残保险金，则在给付意外身故保险金时，需扣除已给付的意外伤残保险金。 （2） 意外伤残保险金 被保险人遭受意外伤害事故，并因该次意外伤害事故直接导致被保险人在该意外伤害事故发生之日起 180 日内发生身体伤残的，我们根据《人身保险伤残评定标准 及代码》（标准编号为 JR/T 0083－2013）（中国保险监督管理委员会发布，保监发 [2014]6 号）确定伤残等级，并根据该伤残等级按“人身保险伤残程度与保险金给 付比例表”（见附件 1）所对应的给付比例乘以基本保险金额向意外伤残保险金受 益人给付意外伤残保险金。 如自意外伤害事故发生之日起 180 日治疗仍未结束的，则按该意外伤害事故发生之 日起第 180 日的身体情况进行伤残评定，并据此向意外伤残保险金受益人给付意外 伤残保险金。 被保险人因不同意外伤害事故导致同一部位和性质的伤残，而伤残项目所属等级不 同时，以较严重项目的意外伤残保险金给付为准：若后次伤残项目所属等级较严重， 则需扣除前次已给付的意外伤残保险金；若前次伤残项目所属等级较严重，则不再 给付后次的意外伤残保险金。 我们按本合同约定累计给付的以上各项保险金数额之和以本合同的基本保险金额 为限。如果累计给付的以上各项保险金数额之和达到本合同的基本保险金额，本合 同终止。",
            "type": "ordinary",
            "pid": "18"
        },
        "20": {
            "data": "可选部分",
            "type": "ordinary",
            "pid": "16"
        },
        "21": {
            "data": "公共交通工具意外身故/伤残保险金（见 7.4） 被保险人以乘客身份乘坐民航班机遭受意外伤害事故且按基本部分约定我们应承 担相应保险责任，我们除按基本部分的有关约定给付相应保险金外，再按基本部分 有关约定给付的相应保险金×200％的数额向前述保险金受益人给付相应保险金。 被保险人以乘客身份乘坐除民航班机以外的其它公共交通工具（见 7.5）遭受意外 伤害事故且按基本部分约定我们应承担相应保险责任，我们除按基本部分的有关约 定给付相应保险金外，再按基本部分有关约定给付的相应保险金×100％的数额向 前述保险金受益人给付相应保险金。",
            "type": "ordinary",
            "pid": "20"
        },
        "22": {
            "data": "责任免除",
            "type": "ordinary",
            "pid": "9"
        },
        "23": {
            "data": "因下列情形之一导致被保险人身故或者伤残的，我们不承担相应保险责任： ",
            "type": "disjunction",
            "pid": "22"
        },
        "24": {
            "data": "保险金的申请",
            "type": "ordinary",
            "pid": "1"
        },
        "25": {
            "data": "受益人",
            "type": "ordinary",
            "pid": "24"
        },
        "26": {
            "data": "您或者被保险人可以指定一人或者多人为意外身故保险金受益人。意外身故保险金 受益人为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，各意外身 故保险金受益人按照相等份额享有受益权。 被保险人为无民事行为能力人或者限制民事行为能力人的，可以依法由其监护人指 定意外身故保险金受益人。 您或者被保险人在被保险人身故前可以变更意外身故保险金受益人、受益顺序或者 受益份额，并书面通知我们。我们收到变更的书面通知后，将及时在保险单或者其 他保险凭证上批注或者附贴批单，变更的生效时间以批注或者批单中载明的时间为 准。 您在指定和变更意外身故保险金受益人、受益顺序或者受益份额时，必须经过被保 险人同意。 被保险人身故后，有下列情形之一的，意外身故保险金作为被保险人的遗产，由我 们依照《中华人民共和国继承法》的规定履行给付意外身故保险金的义务： （1） 没有指定意外身故保险金受益人的，或者意外身故保险金受益人指定不明 无法确定的； （2） 意外身故保险金受益人先于被保险人身故，没有其他意外身故保险金受益 人的； （3） 意外身故保险金受益人依法丧失受益权或者放弃受益权，没有其他意外身 故保险金受益人的。 意外身故保险金受益人与被保险人在同一事件中身故，且不能确定身故先后顺序 的，推定意外身故保险金受益人身故在先。 受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该 受益人丧失受益权。 除另有指定外，意外伤残保险金受益人为被保险人本人。",
            "type": "ordinary",
            "pid": "25"
        },
        "27": {
            "data": "保险事故通知",
            "type": "ordinary",
            "pid": "24"
        },
        "28": {
            "data": "您或者受益人知道保险事故发生后应当在 10 日内通知我们。故意或者因重大过失 未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确 定的部分不承担保险责任，但我们通过其他途径已经及时知道或者应当及时知道保 险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度 的除外。",
            "type": "ordinary",
            "pid": "27"
        },
        "29": {
            "data": "保险金申请",
            "type": "ordinary",
            "pid": "24"
        },
        "30": {
            "data": "在申请保险金时，请按照下列方式办理：",
            "type": "ordinary",
            "pid": "29"
        },
        "31": {
            "data": "意外伤残保险金申请",
            "type": "ordinary",
            "pid": "29"
        },
        "32": {
            "data": "意外伤残保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和 资料的原件： ",
            "type": "conjunction",
            "pid": "31"
        },
        "33": {
            "data": "意外身故保险金申请",
            "type": "ordinary",
            "pid": "29"
        },
        "34": {
            "data": "意外身故保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和 资料的原件： ",
            "type": "conjunction",
            "pid": "33"
        },
        "35": {
            "data": "特别注意事项",
            "type": "ordinary",
            "pid": "29"
        },
        "36": {
            "data": "以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关的证明和资 料。 委托他人领取保险金时，受托人还必须提供本人的有效身份证件及委托人亲笔签名 的授权委托书。 保险金作为被保险人遗产时，继承人还必须提供可证明其合法继承权的相关权利文 件。 受益人或者继承人为无民事行为能力人或者限制民事行为能力人时，由其合法监护 人代其申请领取保险金，其合法监护人还必须提供受益人或者继承人为无民事行为 能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。 如果意外伤残保险金受益人已按本合同 3.3 条的约定向我们书面申领意外伤残保 险金，但在实际领取意外伤残保险金前被保险人身故，我们将按本合同 2.4 条的约 定向意外伤残保险金受益人给付意外伤残保险金，然后再按本合同 2.4 条的约定向 意外身故保险金受益人给付意外身故保险金。如果意外伤残保险金受益人为被保险 人本人，意外伤残保险金将作为被保险人的遗产，由我们向被保险人的合法继承人 给付。 如果意外伤残保险金受益人提出申领意外伤残保险金书面申请之前被保险人身故， 我们将按本合同 2.4 条的约定向意外身故保险金受益人给付意外身故保险金，而不 再承担本合同约定的给付意外伤残保险金的责任。",
            "type": "ordinary",
            "pid": "35"
        },
        "37": {
            "data": "保险金给付",
            "type": "ordinary",
            "pid": "24"
        },
        "38": {
            "data": "我们在收到领取保险金申请书及本合同约定的证明和资料后，将在 5 日内作出核 定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成 给付保险金的协议后 10 日内，履行给付保险金义务。 我们未及时履行前款约定义务的，对属于保险责任的，除支付保险金外，应当赔偿 受益人因此受到的利息损失。利息按照我们确定的利率按单利计算，且我们确定的 利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。 对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金 通知书并说明理由。",
            "type": "ordinary",
            "pid": "37"
        },
        "39": {
            "data": "保险费的交纳",
            "type": "ordinary",
            "pid": "1"
        },
        "40": {
            "data": "保险费的交纳",
            "type": "ordinary",
            "pid": "39"
        },
        "41": {
            "data": "本合同的保险费按照基本保险金额和约定的费率标准确定，并在保险单上载明。 您在投保时应一次性交纳本合同的保险费。",
            "type": "ordinary",
            "pid": "40"
        },
        "42": {
            "data": "续保",
            "type": "ordinary",
            "pid": "39"
        },
        "43": {
            "data": "若您选择了自动申请续保，每一保险期间届满之前，若我们未收到您停止继续投保 本合同的书面申请，经我们审核同意并按续保时对应的费率收取保险费后本合同将 延续有效。每次续保，均按前述规则类推。 如果经审核后，我们做出不同意您继续投保本合同决定的，我们将以书面形式通知 您，本合同自期满日的 24 时起效力终止。 我们同意您按本合同约定的承保条件继续投保本合同的，则自本合同期满日次日起 60 日为新续保合同交费期。交费期内发生保险事故的，我们承担保险责任，但在 给付保险金时会扣除您欠交的新续保合同的保险费。如果您未在交费期内交纳该续 保合同的保险费，新续保的合同自交费期期满日的 24 时起效力终止。 您为被保险人续保合同时，我们有权根据本合同计算费率所用的计算基础与实际情 况的偏差程度，决定是否调整保险费率。保险费率的调整适用于本保险的所有被保 险人或者同一投保年龄、同一投保区域等某一类人群的被保险人。 我们进行保险费率调整后，您为被保险人续保合同时，须自保险费率调整后的首个 新续保合同的生效日起按照新的保险费率支付保险费，保险费率调整前您已经支付 的保险费不受影响。 若您选择了自动申请续保，如果我们调整保险费率，我们将以书面形式或者双方认 可的其他形式通知您，如果您不接受保险费率调整且不再继续投保本合同，您须在 本合同期满日前以书面形式通知我们，本合同自期满日的 24 时起效力终止。 我们接受继续投保本合同的被保险人的年龄最高不超过 64 周岁。 若您未选择自动申请续保，且未在新续保合同交费期期满日前，向我们提出继续投 保本合同的书面申请的，本合同自新续保合同交费期期满日的 24 时起效力终止。",
            "type": "ordinary",
            "pid": "42"
        },
        "44": {
            "data": "合同解除",
            "type": "ordinary",
            "pid": "1"
        },
        "45": {
            "data": "您解除合同的手续及风险",
            "type": "ordinary",
            "pid": "44"
        },
        "46": {
            "data": "如果被保险人未发生保险事故，且您要求解除本合同，请填写解除合同申请书并向 我们提供下列资料的原件： ",
            "type": "conjunction",
            "pid": "45"
        },
        "47": {
            "data": "其他需要关注的事项",
            "type": "ordinary",
            "pid": "1"
        },
        "48": {
            "data": "明确说明与如实告知",
            "type": "ordinary",
            "pid": "47"
        },
        "49": {
            "data": "订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条 款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您 注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示 或者明确说明的，该条款不产生效力。我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。 如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是 否同意承保或者提高保险费率的，我们有权解除本合同。 如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担 保险责任，并不退还保险费。 如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本 合同解除前发生的保险事故，我们不承担保险责任，但应当向您退还保险费。 我们在合同订立时已经知道您未如实告知的情况的，我们不得以您未履行如实告知 义务为由解除合同；发生保险事故的，我们不得以您未履行如实告知义务为由不承 担保险责任。",
            "type": "ordinary",
            "pid": "48"
        },
        "50": {
            "data": "年龄性别错误",
            "type": "ordinary",
            "pid": "47"
        },
        "51": {
            "data": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单 上填明，如果发生错误按照下列方式办理： 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制 的，我们有权解除合同，合同解除权自我们知道有解除事由之日起超过 30 日不行 使而消灭。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终 止时的现金价值。对于本合同解除前发生的保险事故，我们不承担保险责任。",
            "type": "ordinary",
            "pid": "50"
        },
        "52": {
            "data": "职业或者工种的确定与变更",
            "type": "ordinary",
            "pid": "47"
        },
        "53": {
            "data": "我们将按照事先公布的职业分类表确定被保险人的职业分类，您可以通过我们的服 务场所工作人员查询到此表。 被保险人变更其职业或者工种时，您应于 10 日内以书面形式通知我们。被保险人 所变更的职业或者工种依照职业分类其危险程度降低时，我们自接到通知之日起， 向您退还职业类别变更前后的与剩余保险期间相对应的净保险费（见 7.22）差额； 其危险程度增加时，我们自接到通知之日起，向您增收职业类别变更前后的与剩余 保险期间相对应的净保险费差额。但被保险人所变更的职业或者工种依照我们职业 分类在本合同拒保范围内的，我们对该被保险人所承担保险责任自接到通知之日起 终止，并按约定退还本合同终止时的现金价值。 被保险人的职业或者工种变更之后，依照职业分类表其危险程度增加而未依前项约 定通知我们而发生保险事故的，我们按实收保险费与应收保险费的比例计算给付保 险金，但被保险人职业或者工种变更之后在本合同拒保范围内的，我们不承担给付 保险金责任，并按本合同约定退还本合同终止时的现金价值，本合同终止。",
            "type": "ordinary",
            "pid": "52"
        },
        "54": {
            "data": "合同内容变更",
            "type": "ordinary",
            "pid": "47"
        },
        "55": {
            "data": "在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合 同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我 们订立书面的变更协议。",
            "type": "ordinary",
            "pid": "54"
        },
        "56": {
            "data": "联系方式变更",
            "type": "ordinary",
            "pid": "47"
        },
        "57": {
            "data": "为了保障您的合法权益，您的住所、通讯地址、电话或者电子邮件等联系方式变更 时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或 者双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址、电话 或电子邮件发送的有关通知，均视为已送达给您。",
            "type": "ordinary",
            "pid": "56"
        },
        "58": {
            "data": "争议处理",
            "type": "ordinary",
            "pid": "47"
        },
        "59": {
            "data": "本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方 式：",
            "type": "ordinary",
            "pid": "58"
        },
        "60": {
            "data": "保险事故鉴定",
            "type": "ordinary",
            "pid": "47"
        },
        "61": {
            "data": "如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立 评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。",
            "type": "ordinary",
            "pid": "60"
        },
        "62": {
            "data": "释义",
            "type": "ordinary",
            "pid": "1"
        },
        "63": {
            "data": "合法有效",
            "type": "ordinary",
            "pid": "62"
        },
        "64": {
            "data": "本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规章 及有关规范性法律文件的规定为判定依据。",
            "type": "ordinary",
            "pid": "63"
        },
        "65": {
            "data": "周岁",
            "type": "ordinary",
            "pid": "62"
        },
        "66": {
            "data": "指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过 一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000 年 9 月 1 日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年 8 月 31 日 期间为 1 周岁，依此类推。",
            "type": "ordinary",
            "pid": "65"
        },
        "67": {
            "data": "意外伤害",
            "type": "ordinary",
            "pid": "62"
        },
        "68": {
            "data": "指外来的、突然的、非本意的、非疾病的使身体受到伤害的客观事件，并以此客观 事件为直接且单独原因导致身体蒙受伤害或者身故，猝死、自杀以及自伤均不属于 意外伤害。 猝死指表面健康的人因潜在疾病、机能障碍或者其他原因在出现症状后 24 小时内 发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。",
            "type": "ordinary",
            "pid": "67"
        },
        "69": {
            "data": "公共交通工具意外身故/伤残保险金",
            "type": "ordinary",
            "pid": "62"
        },
        "70": {
            "data": "例如：投保人王某为被保险人李某购买本产品，在投保基本部分的同时加投可选部 分，基本保险金额为 10 万元。 若被保险人以乘客身份乘坐民航班机遭受意外伤害事故而身故，且我们已经向意外 伤残保险金受益人给付过意外伤残保险金 2 万元，现我们除按本合同“2.4 保险责 任”中“基本部分”的“意外身故保险金”的约定向意外身故保险金受益人给付意 外身故保险金 8 万元（＝基本保险金额 10 万元－已给付的意外伤残保险金 2 万元） 外，再根据“可选部分”的“公共交通工具意外身故/伤残保险金”的约定，按 8 万×200%＝16 万元的数额向意外身故保险金受益人给付公共交通工具意外身故保 险金。故我们共计向意外身故保险金受益人给付意外身故保险金 24 万元。 若被保险人以乘客身份乘坐民航班机遭受意外伤害事故而伤残，我们根据《人身保 险伤残评定标准及代码》确定伤残等级，同时根据附件 1 确定意外伤残保险金给付 比例为 50%，我们除按本合同“2.4 保险责任”中“基本部分”的“意外伤残保险 金”的约定向意外伤残保险金受益人给付意外伤残保险金 5 万元（=基本保险金额 10 万元×意外伤残保险金给付比例 50%）外，再根据“可选部分”的“公共交通工 具意外身故/伤残保险金”的约定，按 5 万×200%＝10 万元的数额给付公共交通工 具意外伤残保险金。故我们因此次意外伤害事故共计向意外伤残保险金受益人给付 意外伤残保险金 15 万元。 若被保险人以乘客身份乘坐除民航班机以外的其它公共交通工具遭受意外伤害事 故而身故，且我们此前已经向意外伤残保险金受益人给付过意外伤残保险金 2 万 元，现我们除按本合同“2.4 保险责任”中“基本部分”的“意外身故保险金”的 约定向意外身故保险金受益人给付意外身故保险金 8 万元（＝基本保险金额 10 万 元－已给付的意外伤残保险金 2 万元）外，再根据“可选部分”的“公共交通工具 意外身故/伤残保险金”的约定，按 8 万×100%=8 万元的数额向意外身故保险金受 益人给付 8 万元公共交通工具意外身故保险金。故我们共计向意外身故保险金受益人给付意外身故保险金 16 万元。 若被保险人以乘客身份乘坐除民航班机以外的其它公共交通工具遭受意外伤害事 故而伤残，我们根据《人身保险伤残评定标准及代码》确定伤残等级，同时根据附 件 1 确定意外伤残保险金给付比例为 50%，我们除按本合同“2.4 保险责任”中“基 本部分”的“意外伤残保险金”的约定向意外伤残保险金受益人给付意外伤残保险 金 5 万元（=基本保险金额 10 万元×意外伤残保险金给付比例 50%）外，再根据“可 选部分”的“公共交通工具意外身故/伤残保险金”的约定，按 5 万×100%＝5 万 元的数额给付 5 万元公共交通工具意外伤残保险金。故我们因此次意外伤害事故共 计向意外伤残保险金受益人给付意外伤残保险金 10 万元。",
            "type": "ordinary",
            "pid": "69"
        },
        "71": {
            "data": "其它公共交通工具",
            "type": "ordinary",
            "pid": "62"
        },
        "72": {
            "data": "指具有固定行驶路线、固定行驶时间表，以乘客身份乘坐需要付款的水上或者陆地 交通工具，包括公共汽车、公共电车、火车、地铁、轻轨列车、轮船。",
            "type": "ordinary",
            "pid": "71"
        },
        "73": {
            "data": "醉酒",
            "type": "ordinary",
            "pid": "62"
        },
        "74": {
            "data": "指发生事故时每百毫升血液中的酒精含量大于或者等于 80 毫克。",
            "type": "ordinary",
            "pid": "73"
        },
        "75": {
            "data": "毒品",
            "type": "ordinary",
            "pid": "62"
        },
        "76": {
            "data": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包 括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。",
            "type": "ordinary",
            "pid": "75"
        },
        "77": {
            "data": "酒后驾驶",
            "type": "ordinary",
            "pid": "62"
        },
        "78": {
            "data": "指经检测或者鉴定，发生保险事故时每百毫升血液中的酒精含量达到或者超过一定 的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶 或者醉酒后驾驶。",
            "type": "ordinary",
            "pid": "77"
        },
        "79": {
            "data": "无合法有效驾驶证驾驶",
            "type": "ordinary",
            "pid": "62"
        },
        "80": {
            "data": "指下列情形之一： （1） 没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书； （2） 驾驶与合法有效驾驶证准驾车型不相符合的车辆； （3） 持审验不合格的驾驶证驾驶； （4） 在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对 机动车驾驶证实施审验的； （5） 驾驶证已过有效期的。",
            "type": "ordinary",
            "pid": "79"
        },
        "81": {
            "data": "无合法有效行驶证",
            "type": "ordinary",
            "pid": "62"
        },
        "82": {
            "data": "指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登 记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一： （1） 未办理行驶证或者行驶证在申办过程中的； （2） 机动车行驶证被依法注销登记的； （3） 未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验 的。",
            "type": "ordinary",
            "pid": "81"
        },
        "83": {
            "data": "机动车",
            "type": "ordinary",
            "pid": "62"
        },
        "84": {
            "data": "指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行 工程专项作业的轮式车辆。",
            "type": "ordinary",
            "pid": "83"
        },
        "85": {
            "data": "医疗事故",
            "type": "ordinary",
            "pid": "62"
        },
        "86": {
            "data": "指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部门 规章和诊疗护理规范、常规，过失造成患者人身损害的事故。",
            "type": "ordinary",
            "pid": "85"
        },
        "87": {
            "data": "非处方药",
            "type": "ordinary",
            "pid": "62"
        },
        "88": {
            "data": "指在使用药品当时，由国务院药品监督管理部门公布的，不需要凭执业医师和执业 助理医师处方，消费者可以自行判断、购买和使用的药品。",
            "type": "ordinary",
            "pid": "87"
        },
        "89": {
            "data": "潜水",
            "type": "ordinary",
            "pid": "62"
        },
        "90": {
            "data": "指使用辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。",
            "type": "ordinary",
            "pid": "89"
        },
        "91": {
            "data": "攀岩",
            "type": "ordinary",
            "pid": "62"
        },
        "92": {
            "data": "指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。",
            "type": "ordinary",
            "pid": "91"
        },
        "93": {
            "data": "探险",
            "type": "ordinary",
            "pid": "62"
        },
        "94": {
            "data": "指明知在某种特定的自然条件下有失去生命或者使身体受到伤害的危险，而故意使 自己置身于其中的行为，如：江河漂流、登山、徒步穿越沙漠或者人迹罕至的原始 森林等活动。",
            "type": "ordinary",
            "pid": "93"
        },
        "95": {
            "data": "武术比赛",
            "type": "ordinary",
            "pid": "62"
        },
        "96": {
            "data": "指两人或者两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及使用 器械的对抗性比赛。",
            "type": "ordinary",
            "pid": "95"
        },
        "97": {
            "data": "特技表演",
            "type": "ordinary",
            "pid": "62"
        },
        "98": {
            "data": "指进行马术、杂技、驯兽等表演。",
            "type": "ordinary",
            "pid": "97"
        },
        "99": {
            "data": "现金价值",
            "type": "ordinary",
            "pid": "62"
        },
        "100": {
            "data": "其计算公式为“保险费×(1-35%)×(1-经过天数÷365)”，经过天数不足一天的不 计。“经过天数”是指本合同从生效之日至终止之日实际经过的天数。",
            "type": "ordinary",
            "pid": "99"
        },
        "101": {
            "data": "有效身份证件",
            "type": "ordinary",
            "pid": "62"
        },
        "102": {
            "data": "指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、 军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可 的有效护照或者其他身份证明文件。",
            "type": "ordinary",
            "pid": "101"
        },
        "103": {
            "data": "有资质的鉴定机构",
            "type": "ordinary",
            "pid": "62"
        },
        "104": {
            "data": "指经中华人民共和国司法行政机关审核登记，依法取得《司法鉴定许可证》，且鉴 定业务范围包含法医临床鉴定的司法鉴定机构。",
            "type": "ordinary",
            "pid": "103"
        },
        "105": {
            "data": "净保险费",
            "type": "ordinary",
            "pid": "62"
        },
        "106": {
            "data": "指不包含营业费用、佣金等其他费用的保险费。其计算公式为“保险费×(1-35%)”。",
            "type": "ordinary",
            "pid": "105"
        },
        "107": {
            "data": "（1） 意外身故保险金 被保险人遭受意外伤害（见 7.3）事故，并因该次意外伤害事故直接导致被保险人 在该意外伤害事故发生之日起 180 日内身故，我们按基本保险金额向意外身故保险 金受益人给付意外身故保险金，本合同终止。 如果在给付意外身故保险金前，我们已依本合同向意外伤残保险金受益人给付过意 外伤残保险金，则在给付意外身故保险金时，需扣除已给付的意外伤残保险金。 （2） 意外伤残保险金 被保险人遭受意外伤害事故，并因该次意外伤害事故直接导致被保险人在该意外伤害事故发生之日起 180 日内发生身体伤残的，我们根据《人身保险伤残评定标准 及代码》（标准编号为 JR/T 0083－2013）（中国保险监督管理委员会发布，保监发 [2014]6 号）确定伤残等级，并根据该伤残等级按“人身保险伤残程度与保险金给 付比例表”（见附件 1）所对应的给付比例乘以基本保险金额向意外伤残保险金受 益人给付意外伤残保险金。 如自意外伤害事故发生之日起 180 日治疗仍未结束的，则按该意外伤害事故发生之 日起第 180 日的身体情况进行伤残评定，并据此向意外伤残保险金受益人给付意外 伤残保险金。 被保险人因不同意外伤害事故导致同一部位和性质的伤残，而伤残项目所属等级不 同时，以较严重项目的意外伤残保险金给付为准：若后次伤残项目所属等级较严重， 则需扣除前次已给付的意外伤残保险金；",
            "type": "ordinary",
            "pid": "19"
        },
        "108": {
            "data": "（1） 投保人对被保险人的故意杀害、故意伤害；",
            "type": "condition",
            "pid": "23"
        },
        "109": {
            "data": "（2） 被保险人故意犯罪、抗拒依法采取的刑事强制措施；",
            "type": "condition",
            "pid": "23"
        },
        "110": {
            "data": "（3） 被保险人醉酒（见 7.6），主动吸食或者注射毒品（见 7.7）；",
            "type": "condition",
            "pid": "23"
        },
        "111": {
            "data": "（4） 被保险人酒后驾驶（见 7.8）、无合法有效驾驶证驾驶（见 7.9），或者驾驶 无合法有效行驶证（见 7.10）的机动车（见 7.11）；",
            "type": "condition",
            "pid": "23"
        },
        "112": {
            "data": "（5） 被保险人妊娠（含宫外孕）、流产、分娩（含剖宫产）；",
            "type": "condition",
            "pid": "23"
        },
        "113": {
            "data": "（6） 被保险人药物过敏、医疗事故（见 7.12）、精神和行为障碍（以世界卫生 组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）；",
            "type": "condition",
            "pid": "23"
        },
        "114": {
            "data": "（7） 被保险人未遵医嘱，私自使用药物，但按使用说明的规定使用非处方药（见 7.13）不在此限；",
            "type": "condition",
            "pid": "23"
        },
        "115": {
            "data": "（8） 被保险人从事下列高风险运动：潜水（见 7.14）、跳伞、攀岩（见 7.15）、 驾驶滑翔机或者滑翔伞、探险（见 7.16）、摔跤、武术比赛（见 7.17）、特 技表演（见 7.18）、赛马、赛车；",
            "type": "condition",
            "pid": "23"
        },
        "116": {
            "data": "（9） 战争、军事冲突、暴乱或者武装叛乱；",
            "type": "condition",
            "pid": "23"
        },
        "119": {
            "data": "（1） 本合同；",
            "type": "condition",
            "pid": "32"
        },
        "120": {
            "data": "（2） 意外伤残保险金受益人的有效身份证件（见 7.20）；",
            "type": "condition",
            "pid": "32"
        },
        "121": {
            "data": "（3） 由双方认可的医疗机构或者有资质的鉴定机构（见 7.21）根据《人身保险 伤残评定标准》出具的被保险人伤残程度的资料或者身体伤残程度评定书；",
            "type": "condition",
            "pid": "32"
        },
        "122": {
            "data": "（1） 本合同；",
            "type": "condition",
            "pid": "34"
        },
        "123": {
            "data": "（2） 意外身故保险金受益人的有效身份证件；",
            "type": "condition",
            "pid": "34"
        },
        "124": {
            "data": "（3） 国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的 被保险人的死亡证明；",
            "type": "condition",
            "pid": "34"
        },
        "125": {
            "data": "（1） 本合同；",
            "type": "condition",
            "pid": "46"
        },
        "126": {
            "data": "（1） 因履行本合同发生的争议，由双方协商解决，协商不成的，提交_______ 仲裁委员会仲裁；",
            "type": "ordinary",
            "pid": "59"
        },
        "127": {
            "data": "（1） 没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；",
            "type": "ordinary",
            "pid": "80"
        },
        "128": {
            "data": "（2） 驾驶与合法有效驾驶证准驾车型不相符合的车辆；",
            "type": "ordinary",
            "pid": "80"
        },
        "129": {
            "data": "（3） 持审验不合格的驾驶证驾驶；",
            "type": "ordinary",
            "pid": "80"
        },
        "130": {
            "data": "（4） 在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对 机动车驾驶证实施审验的；",
            "type": "ordinary",
            "pid": "80"
        },
        "131": {
            "data": "（1） 未办理行驶证或者行驶证在申办过程中的；",
            "type": "ordinary",
            "pid": "82"
        },
        "132": {
            "data": "（2） 机动车行驶证被依法注销登记的；",
            "type": "ordinary",
            "pid": "82"
        },
        "133": {
            "data": "（10） 核爆炸、核辐射或者核污染。",
            "type": "condition",
            "pid": "23"
        },
        "134": {
            "data": "我们不承担相应保险责任： ",
            "type": "solution",
            "pid": "23"
        },
        "135": {
            "data": "因上述第（1）项情形导致被保险人身故的，",
            "type": "condition",
            "pid": "22"
        },
        "136": {
            "data": "其他权利人按照被保险人第一 顺序法定继承人、第二顺序法定继承人的顺序确定。",
            "type": "ordinary",
            "pid": "22"
        },
        "137": {
            "data": "因上述其他情形导致被保险人 身故的，",
            "type": "condition",
            "pid": "22"
        },
        "138": {
            "data": "本合同终止，我们向投保人之外的其他权利人给付本合同终止时的现金价值（见 7.19）。",
            "type": "solution",
            "pid": "135"
        },
        "139": {
            "data": "本合同终止，我们向您退还本合同终止时的现金价值。 因上述情形之一导致被保险人伤残的，我们不承担保险责任，但本合同继续有效。",
            "type": "solution",
            "pid": "137"
        },
        "140": {
            "data": "（4） 所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和 资料。",
            "type": "condition",
            "pid": "32"
        },
        "141": {
            "data": "意外伤残保险金申请",
            "type": "solution",
            "pid": "32"
        },
        "142": {
            "data": "（4） 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。",
            "type": "condition",
            "pid": "34"
        },
        "143": {
            "data": "意外身故保险金申请 ",
            "type": "solution",
            "pid": "34"
        },
        "144": {
            "data": "（2） 您的有效身份证件。",
            "type": "condition",
            "pid": "46"
        },
        "145": {
            "data": "要求解除本合同",
            "type": "solution",
            "pid": "46"
        },
        "146": {
            "data": " 自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。 您解除合同会遭受一定损失。",
            "type": "ordinary",
            "pid": "45"
        },
        "147": {
            "data": "（2） 因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法 院起诉。",
            "type": "ordinary",
            "pid": "59"
        }
    }
}